[
    {
        "cita": "Cualquier tecnología suficientemente avanzada es equivalente a la magia.",
        "autor": "Arthur C. Clarke"
    },
    {
        "cita": "Planear es traer el futuro al presente para poder hacer algo por el ahora",
        "autor": "Alan Lakein"
    },
    {
        "cita": "La gestión es hacer las cosas bien; el liderazgo es hacer las cosas correctas",
        "autor": "Peter Drucker"
    },
    {
        "cita": "El éxito en la administración requiere aprender tan rápido como el mundo está cambiando",
        "autor": "Warren Bennis"
    },
    {
        "cita": "Una buena gestión consiste en mostrar a gente promedio cómo hacer el trabajo de gente superior",
        "autor": "John D. Rockefeller"
    },
    {
        "cita": "La administración trata acerca de la gestión en el corto plazo, mientras se desarrollan los planes a largo plazo.",
        "autor": "Jack Welch"
    },
    {
        "cita": "El liderazgo efectivo es poner primero lo primero. La gestión eficaz es la disciplina llevada a cabo.",
        "autor": "Stephen Covey"
    },
    {
        "cita": "La verdadera medida del valor de cualquier líder y gerente es el rendimiento",
        "autor": "Brian Tracy"
    },
    {
        "cita": "La administración no es más que motivar a otras personas",
        "autor": "Lee Iacocca"
    },
    {
        "cita": "La administración es la eficiencia en escalar la ladera del éxito; el liderazgo determina si la ladera está apoyada en la pared correcta",
        "autor": "Stephen Covey"
    },
    {
        "cita": "La cultura corporativa importa. Cómo elige la administración tratar a su gente impacta en todo-para bien o para peor.",
        "autor": "Simon Sinek"
    },
    {
        "cita": "Seguir adelante a pesar de todo",
        "autor": "Adriana Montero Palma"
    },
    {
        "cita": "El que no sabe llevar su contabilidad por espacio de tres mil años, se queda como un ignorante en la oscuridad y sólo vive al día.",
        "autor": "Goethe"
    },
    {
        "cita": "Ninguna persona es rica si sus gastos superan sus ingresos y ninguna persona es pobre si sus ingresos superan a sus gastos",
        "autor": "T.C Haliburton"
    },
    {
        "cita": "Un acreedor es peor que un amo, pues mientras el amo solo posee tu persona, un acreedor posee tu dignidad y puede pisotearla",
        "autor": "Víctor Hugo"
    },
    {
        "cita": "Puedes figurarte -me dijo- lo difícil que me ha resultado persuadir a mi padre de que no todo el saber está incluido en el noble arte de la contabilidad",
        "autor": "Mary Shelley"
    },
    {
        "cita": "El trabajo es el único capital no sujeto a quiebras.",
        "autor": "Jean de La Fontaine"
    },
    {
        "cita": "Si hubiera más amor en la contabilidad y más frialdad en la cama todo iría mejor",
        "autor": "Clara Sánchez: (Autora del Premio Planeta ‘El cielo ha vuelto)"
    },
    {
        "cita": "La teneduría de libros no es un arte tan difícil como algunos lo suponen; pero si es de los más útiles para casi todos los hombres, y muy conveniente por lo mismo simplificar sus principios cuanto sea posible, para que se puedan estudiar con facilidad y prontitud",
        "autor": "Antonio del Real (1859)"
    },
    {
        "cita": "La compensación, la retribución, el castigo, la recompensa no son más que la contabilidad de todos nuestros actos y el pago de las deudas que  adquirimos en este mundo.",
        "autor": "Ralph  W.  Emerson"
    },
    {
        "cita": "El principio de la contabilidad es el debe-haber, pero nunca hay. ",
        "autor": "Anónimo"
    },
    {
        "cita": "La contabilidad es muy cabezona. 100 entran, 100 salen.",
        "autor": "Carles Simonet"
    },
    {
        "cita": "La contabilidad es una de las manifestaciones de la civilización y las leyes que gobiernan su historia son aquellas que gobiernan el progreso de la humanidad.",
        "autor": "Arthur H Wolf  A Short History of Accountants  and Accountancy Londres 1912"
    },
    {
        "cita": "Prefiero un contable casado a tres contables enamorados.",
        "autor": "Wenceslao  Fernández  Flórez"
    },
    {
        "cita": "… los estados financieros… son causa y efecto; sumun de lo acontecido; bitácora de éxitos y fracasos. Es entender que esos estados financieros son testimonio de vida; que los contadores que los formulan, si lo hacen bien, cumplen con el deber de convertir la vida vivida en vida narrada…",
        "autor": "Humberto Murrieta N. (Contador Benemérito de las Américas)"
    },
    {
        "cita": "No todo lo que se puede contar cuenta, y no todo lo que cuenta puede ser contado",
        "autor": "Albert Einstein"
    },
    {
        "cita": "Los contadores, como parte significativa de su labor profesional filosofan, teorizan, juzgan, crean y deliberan",
        "autor": "Donald E. Kieso y Jerry J. Weygand"
    },
    {
        "cita": "280.Si vuestro deudor pasa apuros, aguardad á que salga de ellos. Si le aplazáis la deuda, será más meritorio para vosotros, si lo sabéis.",
        "autor": "El Corán Sura II"
    },
    {
        "cita": "82 ¡Oh, vosotros los que creéis! cuando contraigáis una deuda",
        "autor": "El Corán Sura II"
    },
    {
        "cita": "Sin el llamado sistema de doble contabilidad el capitalismo sería impensable",
        "autor": "Fernando Mires"
    },
    {
        "cita": "El contador público es el guardián de la conciencia de los negocios de la comunidad",
        "autor": "Edward B. Wilcox"
    },
    {
        "cita": "Confiamos en Dios; los demás están obligados a presentar documentos",
        "autor": "Un contador anónimo"
    },
    {
        "cita": "Hollywood lo dirigen contables y no realizadores, lo que demuestra que solo hacen películas si les garantiza una buena cantidad de dinero",
        "autor": "Jessica Lange"
    },
    {
        "cita": "Somos cuentos de cuentos contando cuentos, nada",
        "autor": "José Saramago"
    },
    {
        "cita": "… quien no conoce sino el deber y el haber por ese tenedor de libros. … y ahora, en un acceso de locura,…",
        "autor": "Otelo: Acto I  (Wikisource, Cfr. Bernardo Soares)"
    },
    {
        "cita": "Dame seis horas para talar un árbol y pasaré las primera cuatro horas afilando el hacha.",
        "autor": "Abraham Lincoln"
    },
    {
        "cita": "Lo que se mide mejora.",
        "autor": "Peter F. Drucker"
    },
    {
        "cita": "Los líderes deben estar lo suficientemente cerca como para relacionarse con los demás, pero lo suficientemente lejos para motivarlos.",
        "autor": "John C. Maxwell"
    },
    {
        "cita": "Solo puedes cambiar lo que la gente sabe, no lo que hace.",
        "autor": "Scott Adams"
    },
    {
        "cita": "En la mayoría de casos ser un buen jefe significa contratar personas con talento y luego salir de su camino.",
        "autor": "Tina Fey"
    },
    {
        "cita": "Una buena gestión consiste en mostrar a gente promedio cómo hacer el trabajo de gente superior.",
        "autor": "John D. Rockefeller"
    },
    {
        "cita": "El liderazgo es trabajar con objetivos y visión; gestión es trabajar con objetivos.",
        "autor": "Russel Honore"
    },
    {
        "cita": "La eficiencia es hacer las cosas bien; la efectividad es hacer las cosas correctas.",
        "autor": "Peter Drucker"
    },
    {
        "cita": "Un buen plan, ejecutado violentamente ahora, es mejor que un plan perfecto para la próxima semana.",
        "autor": "George Patton"
    },
    {
        "cita": "La administración es, sobre todo, una práctica donde el arte y la ciencia se encuentran.",
        "autor": "Henry Mintzberg"
    },
    {
        "cita": "La gestión es hacer las cosas bien; el liderazgo es hacer las cosas correctas.",
        "autor": "Peter Drucker"
    },
    {
        "cita": "Haz ricos a tus altos directivos y ellos te harán ricos.",
        "autor": "Robert H. Johnson"
    },
    {
        "cita": "Un objetivo sin un plan es sólo un deseo.",
        "autor": "Antoine de Saint-Exupéry"
    },
    {
        "cita": "Si no sabes a dónde vas, terminarás en cualquier lugar.",
        "autor": "Yogi Berra"
    },
    {
        "cita": "Las quiebras del banco son ocasionadas por los depositantes que no depositan suficiente dinero para cubrir los gastos de su mala administración.",
        "autor": "Dan Quayle"
    },
    {
        "cita": "Pon en práctica la regla número uno de oro de la administración en todo lo que hagas. Administra a los otros de la manera en que te gusta ser administrado.",
        "autor": "Brian Tracy"
    },
    {
        "cita": "Existe una distancia que no se puede medir entre lo que es tarde y muy tarde.",
        "autor": "Og Mandino"
    },
    {
        "cita": "Solo le pido al gobierno ser tratado como todos los hombres son tratados.",
        "autor": "Chief Joseph"
    },
    {
        "cita": "Las personas pueden prosperar bajo un mal gobierno y sufrir bajo uno bueno, en el primer caso la administración local es eficiente y en el segunda es ineficiente.",
        "autor": "Annie Besant."
    },
    {
        "cita": "Lo sublime de la administración consiste en saber el propio grado de poder que debe ser ejercido en diferentes ocasiones.",
        "autor": "Charles de Montesquieu"
    },
    {
        "cita": "La verdadera historia de mi administración será escrita dentro de cincuenta años, y tú y yo ya no estaremos alrededor para verlo.",
        "autor": "George W. Bush"
    },
    {
        "cita": "No se trata de dinero. Se trata de las personas que tienes, y en cómo las guías.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "Una buena administración es hacer que los problemas sean interesantes y sus soluciones tan constructivas que todo el mundo quiere trabajar y tratar con ellos.",
        "autor": "Paul Hawken"
    },
    {
        "cita": "La definición convencional de la administración es hacer que las personas trabajen, pero la real de la administración es desarrollar a las personas a través del trabajo.",
        "autor": "Agha Hasan Abedi"
    },
    {
        "cita": "Han existido errores en la administración de los hombres más iluminados.",
        "autor": "Law, Edward, 1st Baron Ellenborough"
    },
    {
        "cita": "La clave para conseguir el éxito es formar un fuerte y estable grupo de administración.",
        "autor": "Vivek Wadhwa"
    },
    {
        "cita": "La mayor parte de lo que llamamos gestión consiste en dificultar el trabajo de las personas.",
        "autor": "Peter Drucker"
    },
    {
        "cita": "El autoengaño es raramente una buena estrategia para una efectiva gestión.",
        "autor": "Eva Moskowitz"
    },
    {
        "cita": "Administrar es la mejor oportunidad de ayudar a otros a convertirse en mejores personas.",
        "autor": "Clayton Christensen"
    },
    {
        "cita": "La primera regla de la administración es delegar. No trates de hacer todo por ti mismo porque no podrás hacerlo.",
        "autor": "Anthea Turner"
    },



    

    {
        "cita": "¿Por qué esta magnífica tecnología científica, que ahorra trabajo y nos hace la vida más fácil nos aporta tan poca felicidad? La respuesta es esta, simplemente: porque aún no hemos aprendido a usarla con tino.",
        "autor": "Albert Einstein"
    },
    {
        "cita": "Ahora incorporamos un control cada vez mayor en la propia tecnología. El control está integrado. Si observas un ordenador moderno, en la mayoría de los casos, ni siquiera lo puedes abrir para conocer todos sus componentes.",
        "autor": "Julian Assange"
    },
    {
        "cita": "Vivimos en una sociedad profundamente dependiente de la ciencia y la tecnología y en la que nadie sabe nada de estos temas. Ello constituye una fórmula segura para el desastre.",
        "autor": "Carl Sagan"
    },
    {
        "cita": "El futuro de la tecnología amenaza destruir todo lo que es humano en el hombre, pero la tecnología no alcanza a la locura, y en ella es donde lo humano del hombre se refugia.",
        "autor": "Clarice Lispector"
    },
    {
        "cita": "Todos los grandes inventos tecnológicos creados por el hombre – el avión, el automóvil, el ordenador – dicen poco acerca de su inteligencia, pero dicen mucho de su pereza.",
        "autor": "Mark Kennedy"
    },
    {
        "cita": "Una máquina puede hacer el trabajo de cincuenta hombres ordinarios. Ninguna máquina puede hacer el trabajo de un hombre extraordinario.",
        "autor": "Elbert Hubbard"
    },
    {
        "cita": "La tecnología hizo posible las grandes poblaciones; ahora las grandes poblaciones hacen que la tecnología sea indispensable.",
        "autor": "José Krutch"
    },
    {
        "cita": "¿Qué somos las personas sino máquinas muy evolucionadas?",
        "autor": "Marvin Minsky"
    },
    {
        "cita": "El gran motor del cambio es la tecnología.",
        "autor": "Alvin Toffler"
    },
    {
        "cita": "El gran mito de nuestro tiempo es que la tecnología es la comunicación.",
        "autor": "Libby Larsen"
    },
    {
        "cita": "Los ordenadores son como los bikinis. Ahorran a la gente un montón de conjeturas.",
        "autor": "Sam Ewing"
    },
    {
        "cita": "La tecnología nueva no es buena o mala. Tiene que ver con cómo las personas eligen usarla.",
        "autor": "David Wong"
    },



    

    {
        "cita": "El mejor momento para plantar un árbol era hace 20 años. El segundo mejor momento es AHORA.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cada día es una nueva oportunidad para cambiar tu vida.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Ningún mar en calma hizo experto a un marinero.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La gente positiva es la que se cae, se levanta, se sacude, se cura los raspones, sonríe a la vida y dice: Allá voy de nuevo",
        "autor": "Autor anónimo"
    },
    {
        "cita": "El momento que da más miedo es siempre justo antes de empezar.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "El éxito en la vida no se mide por lo que logras sino por los obstáculos que superas.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Mañana es una excusa maravillosa, ¿No crees?",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Intenta ser un Arco iris en el día nublado de alguien.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Esperar ser otra persona es una pérdida de tiempo.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Existe el mañana por alguna razón.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cuando te das cuenta que estás procrastinando preguntarte: ¿ Dé qué estoy intentando huir?",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cuando me dices que no puedo lo único que escucho es “Bla, bla, bla…”.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cualquier cosa que te plante la vida florecela con gracia.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Deséalo, espéralo, suéñalo, pero por todos los medios… ¡Hazlo!",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Eres suficiente tal y como eres.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Debes hacer las cosas que crees que no puedes hacer.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Tu mejor profesor es tu mayor error.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Las cosas buenas llegan a los que saben esperar.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No es la más inteligente de las especies la que sobrevive ni la más fuerte, sino la que sabe adaptarse al cambio.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No busques el momento perfecto, solo busca el momento y hazlo perfecto.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si te sientes perdido en el mundo es porque todavía no has salido a buscarte.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Todo error deja una enseñanza, toda enseñanza deja una experiencia, y toda experiencia deja una huella.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No importa lo que pase, siempre tendrás una historia que contar.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Encuentra lo que te hace feliz y ve hacia ello.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Sal de casa y sonríe. Sonríe a los problemas, a los imprevistos, al mal tiempo, y a las personas… Al finalizar el día, quizás descubras que no cambió nada, pero tú habrás sonreído.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Queda terminantemente prohibido levantarse sin ilusiones.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Levántate, suspira, sonríe, y sigue adelante.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Las dificultades no existen para hacerte renunciar sino para hacerte más fuerte.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Ojalá vivas todos los días de tu vida.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "¿Cuándo fue la última vez que hiciste algo por primera vez?",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Una persona que nunca se equivocó nunca intentó nada nuevo.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Dale a cada día la posibilidad de ser el mejor día de tu vida.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Los retos son lo que hacen la vida interesante, y superarlos es lo que hace que la vida tenga un significado.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Aunque te sientas perdido y sin fuerzas recuerda que cada día puede ser el comienzo de algo maravilloso. No te rindas.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Aquél que lo piensa mucho antes de dar un paso, se pasará toda su vida en un solo pie.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Evita juntarte con gente negativa. Siempre tienen un problema para cada solución.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Rara vez nos damos cuenta que estamos rodeados por lo extraordinario.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Ninguna vida está completa sin un toque de locura.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Vive. El dinero se recupera, el tiempo no.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si el plan no funciona, cambia el plan, pero no cambies la meta.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Una idea siempre comienza con una simple ejecución.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La diferencia entre donde estuviste ayer y donde estarás mañana es lo que pienses digas y hagas hoy.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Trabaja en silencio, haz que el éxito haga todo el ruido.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La felicidad no es por casualidad si no por decisión.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si te cansas, aprende a descansar, no a renunciar",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Ser positiva en una situación negativa no es ser inocente, es ser líder.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Pregúntate si lo que estás haciendo hoy te acerca al lugar en el que quieres estar mañana.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No te conformes con lo que necesitas, lucha por lo que te mereces.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "¿Tomas algo para ser feliz? Sí, decisiones",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Intenta llevar una charla ordinaria a una extraordinaria.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "¿Quieres renunciar? Pues entonces es el momento de insistir más.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si no puedes dejar de pensar en algo, no dejes de trabajar en ello.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Trabajar duro te llevará a la cima, disfrutar el camino te llevará más lejos.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Parece imposible … Hasta que se hace.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La naturaleza es la mejor terapia.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cáete siete veces, levántate ocho.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Pienso, luego existo.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No le llames sueño, llámale plan.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "HOY es el gran día.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Hazlo. Te van a criticar de todas formas.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No necesito gente a tiempo parcial en mi vida.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cuando existen ganas todo es posible.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Todo va a salir bien.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No creo en algún día. Creo que hoy es el día.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Me gusta la sensación de llevar a cabo mis sueños.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "De tanto darle tiempo al tiempo se nos va la vida.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La motivación es la gasolina del cerebro.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Piensa, cree, sueña, y atrévete.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Sé la mejor versión de ti misma.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Limpia tu mente del NO PUEDO.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si quieres aprender a volar como las águilas no vivas rodeada de pavos.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Lo que no se soluciona pasando de página se soluciona cambiando de libro.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Que vivan los cobardes que surcan los mares tiritando de miedo.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La mejor venganza es un gran éxito.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Cuando llueve intento vislumbrar un arco iris.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Dar algo menos que lo mejor de ti es sacrificar el don.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No hay sueños imposible, sino cafés demasiado cortos.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Todo lo bueno en la vida nace de un salto al vacío.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Ponte de frente al sol y las sombras quedarán detrás de ti.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si siempre intentas ser normal nunca sabrás lo increíble que puedes llegar a ser.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si no fuera duro todo el mundo lo haría. Es la dureza lo que lo hace grande.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si te atreves ganarás.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No has fracasado. Has encontrado varias formas que no funcionan.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "El fracaso existe solo cuando te rindes.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si fuese fácil todo el mundo lo haría.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Es el camino, no el destino, lo que importa.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Sé tu misma. Todos los demás roles ya están pillados.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No hay diversión en abandonar.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Pare ser irreemplazable debes ser única.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Mañana nunca llega.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La preparación es la clave del éxito.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No mires para atrás y preguntes ¿Por qué? Mira hacia adelante y pregúntate ¿por qué no?",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si lo puedes imaginar, puedes lograrlo. Si lo puedes soñar, también puedes convertirte en ello.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No somos producto de nuestras circunstancias. Somos producto de nuestras decisiones.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Siempre parece imposible … Hasta que se hace.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No tengas miedo de cometer errores, de ahí salen las mejores lecciones.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Lo importante es ver aquello que resulta invisible para los demás.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si miras todo lo que ya tienes en tu vida, siempre tendrás más.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "¿Quieres saber que pasa si no te rindes?",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Es difícil fallar completamente si tu reto es algo muy muy grande.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La vida es 10% lo que te pasa y 90% como reaccionas ante ella.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Mi objetivo es crear una vida de la que no necesite tomar vacaciones.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No importa lo que la gente diga, las palabras y las ideas cambian el mundo.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Un mal capítulo no significa que la historia terminó.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si te rindes hoy, de nada sirvió el esfuerzo que hiciste ayer.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Quizás hoy no llegas a la meta, pero hoy estás más cerca de lo que estabas ayer.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si quieres tener éxito debes respetar una sola regla: NO TE MIENTAS.”“Solamente una cosa vuelve el sueño imposible: el miedo a fracasar.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Arriésgate. No atreverte puede ser mucho peor que lanzarte y equivocarte.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si no te importa lo que piense la gente, ya diste el primer paso del éxito.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "La vida te pondrá obstáculos, pero los límites los pones tú.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Lo importante en la vida es que sepas dónde estas y a dónde quieres llegar. Lo único que deberás que hacer es seguir el camino entre ambos puntos.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No podrás ganar hasta deshacerte del temor a perder.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Se odia lo que no se entiende.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Tú puedes, tú eres capaz, tú lo vas a lograr, tú importas, tú haces la diferencia.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "No pierdas tu tiempo dando explicaciones: la gente solo oye lo que quiere oír.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Nada tarda tanto en llegar como lo que nunca se empieza.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Lo que no dejas ir, lo cargas. Lo que cargas, te pesa. Y lo que pesa, te hunde. Practica el arte de soltar, perdonar y dejar ir.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Si dejas salir todos tus miedos tendrás más espacio para vivir todos tus sueños.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "El único lugar en el que el éxito está antes que el trabajo es en el diccionario.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Colecciona momentos, no cosas.",
        "autor": "Autor anónimo"
    },
    {
        "cita": "Es muy fácil saber frases motivadoras, lo que es difícil es saberlas aplicar a tu vida.",
        "autor": "Autor anónimo"
    },






    {
        "cita": "La innovación distingue a los líderes de los seguidores.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "Muchas veces la gente no sabe lo que quiere hasta que se lo enseñas.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "La mitad de lo que separa a los emprendedores exitosos de los que no triunfan es la perseverancia.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "La vida es injusta, acostúmbrate a ello.",
        "autor": "Bill Gates"
    },
    {
        "cita": "Está bien celebrar el éxito, pero es más importante prestar atención a las lecciones del fracaso.",
        "autor": "Bill Gates"
    },
    {
        "cita": "Las grandes oportunidades nacen de haber sabido aprovechar las pequeñas.",
        "autor": "Bill Gates"
    },
    {
        "cita": "La vida es frágil. No tenemos garantizado un mañana, así que da lo mejor de ti.",
        "autor": "Tim Cook"
    },
    {
        "cita": "Mi filosofía siempre ha sido ser el mejor, no ser el primero.",
        "autor": "Tim Cook"
    },
    {
        "cita": "Puedes centrarte en las barreras o bien en escalar el muro y redefinir el problema.",
        "autor": "Tim Cook"
    },
    {
        "cita": "Cuando un sueño aparezca, ¡agárralo!",
        "autor": "Larry Page"
    },
    {
        "cita": "Debes hacer cosas que realmente sean importantes, pero también debes divertirte, porque si no, no tendrás éxito.",
        "autor": "Larry Page"
    },
    {
        "cita": "Si decides hacer solo las cosas que sabes que van a funcionar, dejarás un montón de oportunidades encima de la mesa.",
        "autor": "Jeff Bezos"
    },
    {
        "cita": "Tu margen es mi oportunidad.",
        "autor": "Jeff Bezos"
    },
    {
        "cita": "El único modo de salir de una caja cerrada es inventar la manera de salir.",
        "autor": "Jeff Bezos"
    },
    {
        "cita": "El mayor riesgo es no correr ningún riesgo.",
        "autor": "Mark Zuckerberg"
    },
    {
        "cita": "Encuentra aquello por lo que realmente sientes pasión.",
        "autor": "Mark Zuckerberg"
    },
    {
        "cita": "La pregunta no es '¿qué queremos saber de la gente?', sino '¿qué desea contarnos la gente de sí misma?'",
        "autor": "Mark Zuckerberg"
    },
    {
        "cita": "Creo que este es el mejor consejo: piensa constantemente cómo podrías hacer mejor las cosas.",
        "autor": "Elon Musk"
    },
    {
        "cita": "Si algo es lo suficientemente importante, deberías intentarlo. Incluso si el resultado probable es el fracaso.",
        "autor": "Elon Musk"
    },
    {
        "cita": "Creo que es posible que la gente normal elija ser extraordinaria.",
        "autor": "Elon Musk"
    },
    {
        "cita": "La tecnología es un siervo útil, pero un amo peligroso.",
        "autor": "Christian Lous Lange"
    },
    {
        "cita": "La tecnología y las redes sociales han traído el poder a la gente.",
        "autor": "Marcos McKinnon"
    },
    {
        "cita": "La tecnología no es nada. Lo importante es que tengas fe en la gente, que sean básicamente buenas e inteligentes, y si les das herramientas, harán cosas maravillosas con ellas.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "La tecnología se alimenta a si misma. La tecnología hace posible más tecnología.",
        "autor": "Alvin Toffler"
    },
    {
        "cita": "Se ha vuelto terriblemente obvio que nuestra tecnología ha superado nuestra humanidad.",
        "autor": "Albert Einstein"
    },
    {
        "cita": "La ciencia de hoy es la tecnología del mañana.",
        "autor": "Edward Teller"
    },
    {
        "cita": "El problema real no es si las máquinas piensan, sino si lo hacen los hombres.",
        "autor": "B. F. Skinner"
    },
    {
        "cita": "El gran motor del cambio – la tecnología.",
        "autor": "Alvin Toffler"
    },
    {
        "cita": "El espíritu humano debe prevalecer sobre la tecnología.",
        "autor": "Albert Einstein."
    },
    {
        "cita": "La tecnología es sólo una herramienta. En términos de llevar a los niños a trabajar juntos y motivarlos, el profesor es el más importante.",
        "autor": "Bill Gates"
    },
    {
        "cita": "El Internet es tan grande, tan poderoso y sin sentido que para algunas personas es un sustituto completo para toda la vida.",
        "autor": "Andrew Brown"
    },
    {
        "cita": "Incluso cuando te tomas unas vacaciones de la tecnología, la tecnología no se toma un descanso de ti.",
        "autor": "Douglas Coupland"
    },
    {
        "cita": "La tecnología y la robótica están avanzando y reducirán la necesidad de trabajadores en el futuro.",
        "autor": "Jan C. Ting"
    },
    {
        "cita": "La máquina tecnológicamente más eficiente que el hombre ha inventado es el libro.",
        "autor": "Northrop Frye"
    },
    {
        "cita": "Especialmente en la tecnología, necesitamos cambios revolucionarios, no cambios incrementales.",
        "autor": "Larry Page"
    },
    {
        "cita": "El verdadero peligro no es que las computadoras comenzarán a pensar como los hombres, sino que los hombres comenzarán a pensar como las computadoras.",
        "autor": "Sydney J. Harris"
    },
    {
        "cita": "El gran mito de nuestro tiempo es que la tecnología es la comunicación.",
        "autor": "Libby Larsen"
    },
    {
        "cita": "La educación fabrica máquinas que actúan como hombres y produce hombres que actúan como máquinas.",
        "autor": "Erich Fromm"
    },
    {
        "cita": "No podemos culpar a la tecnología cuando comete errores.",
        "autor": "Tim Berners-Lee."
    },
    {
        "cita": "El progreso tecnológico sólo nos ha proporcionado medios más eficientes para ir hacia atrás.",
        "autor": "Aldous Huxley"
    },
    {
        "cita": "La tecnología es destructiva sólo en las manos de las personas que no se dan cuenta de que son uno y que están en el mismo proceso que el universo.",
        "autor": "Alan Watts"
    },
    {
        "cita": "La tecnología nos está enseñando a ser humanos de nuevo.",
        "autor": "Simon Mainwaring"
    },
    {
        "cita": "La producción de demasiadas cosas útiles da lugar a demasiadas personas inútiles.",
        "autor": "Karl Marx"
    },
    {
        "cita": "La tecnología es mejor cuando reúne a la gente.",
        "autor": "Matt Mullenweg"
    },
    {
        "cita": "La tecnología es siempre un arma de doble filo. Traerá muchos beneficios, pero también muchos desastres.",
        "autor": "Alan Moore"
    },
    {
        "cita": "Una máquina puede hacer el trabajo de cincuenta hombres ordinarios. Ninguna máquina puede hacer el trabajo de un hombre extraordinario.",
        "autor": "Elbert Hubbard"
    },
    {
        "cita": "La tecnología es una palabra que describe algo que no funciona todavía.",
        "autor": "Douglas Adams"
    },
    {
        "cita": "La ciencia y la tecnología revolucionan nuestras vidas, pero la memoria, la tradición y el mito enmarcan nuestra respuestas.",
        "autor": "Arthur M. Schlesinger"
    },
    {
        "cita": "Cada aspecto de la tecnología humana tiene un lado oscuro, incluyendo el arco y la flecha.",
        "autor": "Margaret Atwood"
    },
    {
        "cita": "Tanto tecnología, tan poco talento.",
        "autor": "Vernor Vinge"
    },
    {
        "cita": "Tienes que aprender a aprovechar la tecnología para poder usarla para cosas positivas sin estar desconectado de la naturaleza.",
        "autor": "Talib Kweli"
    },
    {
        "cita": "La tecnología hizo posible las largas poblaciones; las largas poblaciones hacen ahora a la tecnología indispensable.",
        "autor": "Joseph Wood Krutch"
    },
    {
        "cita": "Toda esta tecnología moderna sólo hace que la gente trate de hacer todo a la vez.",
        "autor": "Bill Watterson"
    },
    {
        "cita": "La tecnología moderna debe a la ecología una disculpa.",
        "autor": "Alan M. Eddison."
    },
    {
        "cita": "No es fe en la tecnología. Es fe en la gente.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "El arte se opone a la tecnología, y la tecnología inspira al arte.",
        "autor": "John Lasseter"
    },
    {
        "cita": "Estamos atrapados con la tecnología cuando lo que realmente queremos son sólo cosas que funcionan.",
        "autor": "Douglas Adams"
    },
    {
        "cita": "La tecnología tiene que ser inventada o adoptada.",
        "autor": "Jared Diamond"
    },
    {
        "cita": "La ética cambia con la tecnología.",
        "autor": "Larry Niven"
    },
    {
        "cita": "La tecnología es la hoguera alrededor de la cual nos contamos nuestras historias.",
        "autor": "Laurie Anderson"
    },
    {
        "cita": "Compartir es bueno, y con la tecnología digital, compartir es sencillo.",
        "autor": "Richard Stallman"
    },
    {
        "cita": "A medida que avanza la tecnología, revierte las características de cada situación una y otra vez. La edad de lo automático va a ser la edad de «hazlo tú mismo».",
        "autor": "Marshall McLuhan"
    },
    {
        "cita": "Los ordenadores son como los bikinis. Ahorran a la gente un montón de conjeturas.",
        "autor": "Sam Ewing"
    },
    {
        "cita": "Si la ciencia ficción es la mitología de la tecnología moderna, entonces su mito es trágico.",
        "autor": "Ursula K. Le Guin"
    },
    {
        "cita": "Toda nuestra tecnología es completamente innecesaria para una vida feliz.",
        "autor": "Tom Hodgkinson"
    },
    {
        "cita": "Es sólo cuando las cosas salen mal que las máquinas te recuerdan lo poderosas que son.",
        "autor": "Clive James"
    },
    {
        "cita": "Siempre he sentido que la tecnología puede ser usada para nuestro beneficio y debería ser usada para nuestro beneficio.",
        "autor": "Deepak Chopra"
    },
    {
        "cita": "Algunas personas piensan que la tecnología tiene las respuestas.",
        "autor": "Kevin Mitnick"
    },
    {
        "cita": "Sin tecnología no hay futuro para el hombre.",
        "autor": "Autor desconocido"
    },
    {
        "cita": "La tecnología es mejor cuando junta a las personas.",
        "autor": "Matt Mullenweg"
    },
    {
        "cita": "La tecnología nueva no es buena o mala. Tiene que ver con cómo las personas eliden usarla.",
        "autor": "David Wong"
    },
    {
        "cita": "Siempre llega una nueva herramienta. La tecnología es neutral, depende de cómo se use.",
        "autor": "Rick Smolan"
    },
    {
        "cita": "El turismo y la tecnología están conectando más al mundo.",
        "autor": "John Mackey"
    },
    {
        "cita": "La biología es la mejor tecnología. Siendo el ADN el software, las proteínas el hardware, y la células las fábricas.",
        "autor": "Arvind Gupta"
    },
    {
        "cita": "Las redes sociales no son para explotar la tecnología, sino para servir a la sociedad.",
        "autor": "Simon Mainwaring"
    },
    {
        "cita": "La tecnología es cool, pero tienes que usarla sin que te use a ti.",
        "autor": "Prince"
    },
    {
        "cita": "Todos obtienen mucha información al día, tanta que se pierde el sentido común.",
        "autor": "Gertrude Stein"
    },
    {
        "cita": "Lo único que es seguro en la industria de la tecnología, es el cambio.",
        "autor": "Marc Benioff"
    },
    {
        "cita": "Compartir es bueno y con la tecnología se vuelve más fácil.",
        "autor": "Richard Stallman"
    },
    {
        "cita": "La tecnología es importante, pero lo único que realmente importa es qué hacemos con ella.",
        "autor": "Muhammad Yunus"
    },
    {
        "cita": "Las cámaras digitales son un gran invento, porque nos permiten recordar grandes momentos.",
        "autor": "Demetri Martin"
    },
    {
        "cita": "El propósito de la tecnología no es confundir al cerebro, es ayudar al cuerpo.",
        "autor": "William S. Burroughs"
    },
    {
        "cita": "Nuestro mundo está creado en la biología y una vez que la entendamos, se convierte en tecnología.",
        "autor": "Ryan Bethencourt"
    },
    {
        "cita": "Se ha convertido terriblemente obvio, que la tecnología ha sobrepasado nuestra humanidad.",
        "autor": "Autor desconocido"
    },
    {
        "cita": "La tecnología moderna se ha convertido en un fenómeno para la sociedad.",
        "autor": "Jacques Ellul"
    },
    {
        "cita": "La tecnología ha avanzado más en los últimos treinta años que en los últimos doscientos. El avance exponencial sólo continuará.",
        "autor": "Niels Bohr"
    },
    {
        "cita": "La tecnología nos facilita reducir las barreras de la distancia y el tiempo.",
        "autor": "Emily Greene Balch"
    },
    {
        "cita": "El hombre se ha vuelto la herramienta de sus herramientas.",
        "autor": "Henry David Thoreau"
    },
    {
        "cita": "La tecnología ha cambiado la forma de vivir desde siempre. Estamos interconectados, de una forma u otra.",
        "autor": "James Comey"
    },
    {
        "cita": "De vez en cuando, una nueva tecnología, un viejo problema, junto con una gran idea, se convierten en innovación.",
        "autor": "Dean Kamen"
    },
    {
        "cita": "Sólo porque algo no hizo lo que esperabas, no significa que sea inútil.",
        "autor": "Thomas Edison"
    },
    {
        "cita": "La humanidad ha adquirido toda la tecnología correcta por los motivos incorrectos.",
        "autor": "R. Buckminster Fuller"
    },
    {
        "cita": "Sigue siendo magia aunque sepas cómo se hace.",
        "autor": "Terry Pratchett"
    },
    {
        "cita": "No importa qué tantos avances tecnológicos haya, no abandonemos los libros. Son lo más bonito en nuestro mundo.",
        "autor": "Patti Smith"
    },
    {
        "cita": "Eventualmente no diremos «me están espiando desde mi teléfono’’, sino «mi teléfono me está espiando’’.",
        "autor": "Phillip K. Dick"
    },
    {
        "cita": "Las computadoras son inútiles. Sólo saben darte respuestas.",
        "autor": "Pablo Picasso"
    },
    {
        "cita": "Errar es humano, pero las máquinas, por más que lo intenten, son incapaces de errar como el humano.",
        "autor": "Agatha Christie"
    },
    {
        "cita": "El iPod cambió completamente el acercamiento de la gente hacia la música.",
        "autor": "Karl Lagerfeld"
    },
    {
        "cita": "Los libros no requieren baterías.",
        "autor": "Nadine Gordimer"
    },
    {
        "cita": "Nos rehusamos a apagar nuestras computadoras, nuestros teléfonos y sentarnos en silencio, porque en esos momentos tenemos que hacerle frente a lo que realmente somos.",
        "autor": "Jefferson Bethke"
    },
    {
        "cita": "Incluso la tecnología, que debería unirnos, nos divide. Todo estamos conectados, pero aun así nos sentimos solos.",
        "autor": "Dan Brown"
    },
    {
        "cita": "Mientras las ciudades crecen, y la tecnología se esparce por el mundo, la creencia y la imaginación se desvanece con nosotros.",
        "autor": "Julie Kagawa"
    },
    {
        "cita": "Los humanos son los órganos reproductores de la tecnología.",
        "autor": "Kevin Kelly"
    },
    {
        "cita": "En estos días, hay cámaras hechas para ver la diferencia entre una ardilla y una bomba.",
        "autor": "George W. Bush"
    },
    {
        "cita": "La ética cambia con la tecnología.",
        "autor": "Larry Niven"
    },
    {
        "cita": "El espíritu humano debe dominar ante la tecnología.",
        "autor": "Albert Einstein"
    },
    {
        "cita": "La tecnología hace posibles grandes masas, las grandes masas hacen a la tecnología indispensable.",
        "autor": "Joseph Wood Krutch"
    },
    {
        "cita": "La televisión e internet son grandes formas de mantener a la gente estúpida sin salir a hacer el ridículo.",
        "autor": "Douglas Coupland"
    },
    {
        "cita": "La promesa definitiva de la tecnología es volvernos los maestros de un mundo que podemos controlar presionando un botón.",
        "autor": "Volker Grassmuck"
    },
    {
        "cita": "El hardware es esa parte de la computadora que puedes patear.",
        "autor": "Jeff Pesis"
    },
    {
        "cita": "Si continuamos expandiendo nuestra industria tecnológica sin sabiduría o responsabilidad, nuestro sirviente podría convertirse en nuestro ejecutor.",
        "autor": "Omar N. Bradley"
    },
    {
        "cita": "La tecnología la inventamos o la adoptamos.",
        "autor": "Jared Diamond"
    },
    {
        "cita": "La tecnología no es nada de lo que era cuando nacimos.",
        "autor": "Alan Kay"
    },
    {
        "cita": "Por esto amo la tecnología; sí la usas bien, puede darte poder y privacidad.",
        "autor": "Cory Doctorow"
    },
    {
        "cita": "No, no fallé. Sólo encontré diez mil formas que no funcionarán.",
        "autor": "Thomas Edison"
    },
    {
        "cita": "Una de las cosas que hace la tecnología es crear nuevas oportunidades para trabajos deseados.",
        "autor": "Tim O’Reilly"
    },
    {
        "cita": "Vamos, hay que crear el mañana, y no preocuparse por el ayer.",
        "autor": "Steve Jobs"
    },
    {
        "cita": "La tecnología le sirve al progreso, nunca lo controla.",
        "autor": "Autor desconocido"
    },
    {
        "cita": "No es que usemos la tecnología, vivimos con la tecnología.",
        "autor": "Godfrey Reggio"
    },
    {
        "cita": "La tecnología debería mejorar tu vida, no volverse tu vida.",
        "autor": "Billy Cox"
    },
    {
        "cita": "No podemos controlar lo que crece en internet, pero tampoco tenemos que mirarlo.",
        "autor": "Tiffany Madison"
    },
    {
        "cita": "El hombre es un pensador lento, sentimental, pero brillante. Las máquinas son rápidas, precisas y estúpidas.",
        "autor": "John Pfeiffer"
    },
    {
        "cita": "La cosa no es como se usa la herramienta, sino cómo ella nos usa.",
        "autor": "Nick Joaquin"
    },
    {
        "cita": "Cada vez que llega una nueva tecnología, tiene que estar acompañada de demandas por nuevas habilidades, nuevos idiomas.",
        "autor": "Richard Kadrey"
    },
    {
        "cita": "El lenguaje sigue separándonos, aun cuando la tecnología sigue intentando unirnos.",
        "autor": "Suzy Kassem"
    },
    {
        "cita": "Primero creamos las herramientas, luego las herramientas nos crean.",
        "autor": "Marshall McLuhan"
    },
    {
        "cita": "El mayor daño que puede hacer la inteligencia artificial es que la gente crea que la puede comprender.",
        "autor": "Eliezer Yudkowsky"
    },
    {
        "cita": "La tecnología con todas sus promesas y su potencial, se ha ido del control del hombre, tanto que amenaza contra la humanidad.",
        "autor": "Kim J. Vicente"
    },
    {
        "cita": "La tecnología causa problemas, al ritmo que los resuelve.",
        "autor": "Jared Diamond"
    }
]